{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        ",",
        -2.9106742355633575
      ],
      [
        "s",
        -3.026947842491527
      ],
      [
        "the",
        -3.123420494732974
      ],
      [
        "of",
        -3.3776513371813888
      ],
      [
        ".",
        -3.7527075334664097
      ],
      [
        "a",
        -3.903709697161146
      ],
      [
        "to",
        -3.9594046832402974
      ],
      [
        "and",
        -4.0252615013582105
      ],
      [
        "in",
        -4.038551444160028
      ],
      [
        "t",
        -4.305700867910783
      ],
      [
        "d",
        -4.33265519096085
      ],
      [
        "e",
        -4.349494324280144
      ],
      [
        "y",
        -4.400956634478979
      ],
      [
        "ed",
        -4.510531812327674
      ],
      [
        "ly",
        -4.543853421800653
      ],
      [
        "is",
        -4.604898429794112
      ],
      [
        "be",
        -4.679289812959244
      ],
      [
        "that",
        -4.702689235278559
      ],
      [
        "o",
        -4.707543262203522
      ],
      [
        "ing",
        -4.807840861497613
      ],
      [
        "f",
        -4.844679928713475
      ],
      [
        "it",
        -4.847122274479563
      ],
      [
        "which",
        -4.934517886360993
      ],
      [
        "I",
        -4.937973850619704
      ],
      [
        "not",
        -4.9899474758099185
      ],
      [
        ";",
        -5.021725584100167
      ],
      [
        "as",
        -5.022301390534606
      ],
      [
        "n",
        -5.094715274923127
      ],
      [
        "with",
        -5.155241431980103
      ],
      [
        "on",
        -5.204775971289845
      ],
      [
        "by",
        -5.320326779841849
      ],
      [
        "for",
        -5.340742093888165
      ],
      [
        "have",
        -5.380713083119348
      ],
      [
        "are",
        -5.385917812040802
      ],
      [
        "this",
        -5.429324804559389
      ],
      [
        "or",
        -5.489083757222797
      ],
      [
        "rom",
        -5.543064474150963
      ],
      [
        "we",
        -5.55075973474637
      ],
      [
        "her",
        -5.609236272610623
      ],
      [
        "all",
        -5.6135351918996905
      ],
      [
        "i",
        -5.621581117364595
      ],
      [
        "an",
        -5.6684183540938236
      ],
      [
        "can",
        -5.7128710040195525
      ],
      [
        "—",
        -5.715953394012198
      ],
      [
        "but",
        -5.724866537508976
      ],
      [
        "al",
        -5.795443770824989
      ],
      [
        "“",
        -5.813617014291821
      ],
      [
        "was",
        -5.8541017711299705
      ],
      [
        "other",
        -5.861792006130487
      ],
      [
        "-",
        -5.931250114657822
      ],
      [
        "been",
        -5.989354599918394
      ],
      [
        "The",
        -6.01806645301196
      ],
      [
        "one",
        -6.027458044911331
      ],
      [
        "species",
        -6.037481700566589
      ],
      [
        "their",
        -6.064847799485377
      ],
      [
        "r",
        -6.084629083397971
      ],
      [
        "any",
        -6.119325564978186
      ],
      [
        "he",
        -6.13539656938878
      ],
      [
        "some",
        -6.151881972077369
      ],
      [
        "_",
        -6.187409104389518
      ],
      [
        "has",
        -6.22322161300907
      ],
      [
        "his",
        -6.225404199324766
      ],
      [
        "would",
        -6.249037153633699
      ],
      [
        "had",
        -6.270552904796084
      ],
      [
        "will",
        -6.283756604439529
      ],
      [
        "its",
        -6.2870633186042655
      ],
      [
        "may",
        -6.293278784906245
      ],
      [
        "thing",
        -6.294337455106342
      ],
      [
        "same",
        -6.304587692627479
      ],
      [
        "time",
        -6.304836482931936
      ],
      [
        "only",
        -6.307096761103515
      ],
      [
        "our",
        -6.309470779585149
      ],
      [
        "must",
        -6.327105631256529
      ],
      [
        "there",
        -6.329585858159572
      ],
      [
        "she",
        -6.337262471777661
      ],
      [
        "Mr",
        -6.337393443610037
      ],
      [
        "more",
        -6.346539168038744
      ],
      [
        "m",
        -6.359637965428136
      ],
      [
        "form",
        -6.365917535741099
      ],
      [
        "reason",
        -6.367747421957542
      ],
      [
        "self",
        -6.387179063400398
      ],
      [
        "But",
        -6.400653340680529
      ],
      [
        "they",
        -6.418177007632134
      ],
      [
        "ies",
        -6.430511122766886
      ],
      [
        "you",
        -6.4806815017847175
      ],
      [
        "out",
        -6.492926324117889
      ],
      [
        "us",
        -6.50701750244282
      ],
      [
        "h",
        -6.508604905957657
      ],
      [
        "these",
        -6.50970643208001
      ],
      [
        "such",
        -6.538471488324045
      ],
      [
        "(",
        -6.545859360240966
      ],
      [
        "condition",
        -6.56195254895979
      ],
      [
        ".”",
        -6.571629823655097
      ],
      [
        "than",
        -6.595321488779187
      ],
      [
        "being",
        -6.601928806309062
      ],
      [
        "very",
        -6.62220688994138
      ],
      [
        "case",
        -6.636758454194926
      ],
      [
        "how",
        -6.639732757299323
      ],
      [
        "him",
        -6.642240070743157
      ],
      [
        "most",
        -6.642889273253477
      ],
      [
        "them",
        -6.647298245800916
      ],
      [
        "what",
        -6.652851613120009
      ],
      [
        "ity",
        -6.671497991086462
      ],
      [
        "were",
        -6.673246783662812
      ],
      [
        "b",
        -6.676469684121921
      ],
      [
        "when",
        -6.686006386265864
      ],
      [
        "cause",
        -6.695740519133988
      ],
      [
        "could",
        -6.7072055256059535
      ],
      [
        "conception",
        -6.710473845485221
      ],
      [
        "’",
        -6.718065463781546
      ],
      [
        "man",
        -6.723769755760697
      ],
      [
        "l",
        -6.737461821625211
      ],
      [
        "my",
        -6.7620484401022845
      ],
      [
        "w",
        -6.762519174707154
      ],
      [
        "though",
        -6.775523933151417
      ],
      [
        "ever",
        -6.778933201166963
      ],
      [
        "mere",
        -6.780401422302436
      ],
      [
        "experience",
        -6.804636392157856
      ],
      [
        "each",
        -6.806991480066548
      ],
      [
        "c",
        -6.816401062323186
      ],
      [
        "object",
        -6.823867119778703
      ],
      [
        "nature",
        -6.862185022389928
      ],
      [
        "th",
        -6.863631607014717
      ],
      [
        "much",
        -6.878963027738361
      ],
      [
        "possibl",
        -6.9081869933562885
      ],
      [
        "two",
        -6.918671709501268
      ],
      [
        "certain",
        -6.924143235986964
      ],
      [
        "pure",
        -6.9316499073213205
      ],
      [
        "me",
        -6.93319200592011
      ],
      [
        "In",
        -6.936086911496928
      ],
      [
        "general",
        -6.945875532709184
      ],
      [
        "le",
        -6.9501754255000545
      ],
      [
        "able",
        -6.950728554845401
      ],
      [
        "given",
        -6.955132439484171
      ],
      [
        "ce",
        -6.969686438796925
      ],
      [
        "great",
        -6.97094073405044
      ],
      [
        ":",
        -6.977525303514308
      ],
      [
        "less",
        -6.981887216748337
      ],
      [
        "intuition",
        -7.00359714860446
      ],
      [
        "ther",
        -7.007317474538006
      ],
      [
        "natural",
        -7.02625850244193
      ],
      [
        "understanding",
        -7.0277386749149064
      ],
      [
        "know",
        -7.034395397736611
      ],
      [
        "aid",
        -7.034552557770884
      ],
      [
        "existence",
        -7.041165197132183
      ],
      [
        "every",
        -7.049788205629636
      ],
      [
        "mean",
        -7.068225269520698
      ],
      [
        "should",
        -7.0695006912237135
      ],
      [
        "part",
        -7.082844242727479
      ],
      [
        "first",
        -7.084886086710479
      ],
      [
        "exist",
        -7.08884283064654
      ],
      [
        "present",
        -7.089978966618957
      ],
      [
        "cognition",
        -7.090783282920135
      ],
      [
        "Eliza",
        -7.093742537148706
      ],
      [
        "necessar",
        -7.096113404544516
      ],
      [
        "even",
        -7.107526227431342
      ],
      [
        "A",
        -7.109126590737161
      ],
      [
        "who",
        -7.111146031005645
      ],
      [
        "conceptions",
        -7.118846316946113
      ],
      [
        "empirical",
        -7.122620170758472
      ],
      [
        ")",
        -7.123827896426214
      ],
      [
        "ness",
        -7.131871219265281
      ],
      [
        "à",
        -7.133472734990626
      ],
      [
        "different",
        -7.161789866549432
      ],
      [
        "S",
        -7.162628358403563
      ],
      [
        "like",
        -7.16700279248218
      ],
      [
        "For",
        -7.172172062034186
      ],
      [
        "priori",
        -7.178392692122265
      ],
      [
        "under",
        -7.181236823622744
      ],
      [
        "am",
        -7.182800258302308
      ],
      [
        "phenomena",
        -7.186505828266095
      ],
      [
        "long",
        -7.189514908616167
      ],
      [
        "see",
        -7.198243758507782
      ],
      [
        "regard",
        -7.2010474123570445
      ],
      [
        "hose",
        -7.202576450872481
      ],
      [
        "world",
        -7.20620327536614
      ],
      [
        "never",
        -7.2064927484460135
      ],
      [
        "thus",
        -7.208161647883532
      ],
      [
        "far",
        -7.208750713676883
      ],
      [
        "un",
        -7.215123970941789
      ],
      [
        "idea",
        -7.245017521431042
      ],
      [
        "plant",
        -7.2474731356192805
      ],
      [
        "well",
        -7.251084624533026
      ],
      [
        "animal",
        -7.256067810378922
      ],
      [
        "through",
        -7.268472127653067
      ],
      [
        ",”",
        -7.269679356031078
      ],
      [
        "subject",
        -7.269963239373745
      ],
      [
        "into",
        -7.2874733499129585
      ],
      [
        "character",
        -7.288887528660918
      ],
      [
        "between",
        -7.2992959692477095
      ],
      [
        "unit",
        -7.30230122433941
      ],
      [
        "lection",
        -7.314332234348845
      ],
      [
        "now",
        -7.334776974213516
      ],
      [
        "relation",
        -7.338234738776826
      ],
      [
        "We",
        -7.339264508261669
      ],
      [
        "nothing",
        -7.343161800050786
      ],
      [
        "say",
        -7.3561848834716
      ],
      [
        "ways",
        -7.357672114712942
      ],
      [
        "er",
        -7.369491051442234
      ],
      [
        "?",
        -7.377293340986608
      ],
      [
        "C",
        -7.378428795612684
      ],
      [
        "objects",
        -7.384775171706611
      ],
      [
        "own",
        -7.388645392779449
      ],
      [
        "place",
        -7.398241276001707
      ],
      [
        "might",
        -7.401950638827255
      ],
      [
        "change",
        -7.4043554310554915
      ],
      [
        "aving",
        -7.407715667536547
      ],
      [
        "does",
        -7.410517384823339
      ],
      [
        "way",
        -7.411443140833868
      ],
      [
        "fact",
        -7.4133917883019205
      ],
      [
        "variet",
        -7.431090893229843
      ],
      [
        "p",
        -7.4342530415638715
      ],
      [
        "upon",
        -7.438306919304473
      ],
      [
        "ion",
        -7.43898571080181
      ],
      [
        "principle",
        -7.447077291235661
      ],
      [
        "manner",
        -7.454178130653381
      ],
      [
        "No",
        -7.456669294040501
      ],
      [
        "whole",
        -7.458282313939196
      ],
      [
        "number",
        -7.462811177417312
      ],
      [
        "thought",
        -7.4667616103764525
      ],
      [
        "Thi",
        -7.473070843560601
      ],
      [
        "transcendental",
        -7.482709506624642
      ],
      [
        "give",
        -7.491060080847976
      ],
      [
        "follow",
        -7.499255834744311
      ],
      [
        "call",
        -7.5008942574062125
      ],
      [
        "life",
        -7.502961675103155
      ],
      [
        "ither",
        -7.5079866701748195
      ],
      [
        "make",
        -7.50970381853287
      ],
      [
        "your",
        -7.5119958777691735
      ],
      [
        "space",
        -7.530401377714088
      ],
      [
        "Darcy",
        -7.5323346122701516
      ],
      [
        "shall",
        -7.547056496767591
      ],
      [
        "again",
        -7.550151922207951
      ],
      [
        "ves",
        -7.550366980159292
      ],
      [
        "former",
        -7.553037310965529
      ],
      [
        "ve",
        -7.55492521769527
      ],
      [
        "determine",
        -7.562363001828635
      ],
      [
        "He",
        -7.564564932777671
      ],
      [
        "common",
        -7.569618241557161
      ],
      [
        "according",
        -7.57355196340976
      ],
      [
        "kind",
        -7.575590462109457
      ],
      [
        "importan",
        -7.578036479750728
      ],
      [
        "another",
        -7.578886470218787
      ],
      [
        "believe",
        -7.591458957016934
      ],
      [
        "distinct",
        -7.591642739419215
      ],
      [
        "consider",
        -7.601260899921415
      ],
      [
        "),",
        -7.616519299142295
      ],
      [
        "consequent",
        -7.6231290164514816
      ],
      [
        "whe",
        -7.624762659336562
      ],
      [
        "before",
        -7.627145066988962
      ],
      [
        "absolute",
        -7.627339243753636
      ],
      [
        "several",
        -7.630446762492693
      ],
      [
        "often",
        -7.630577500425295
      ],
      [
        "think",
        -7.637286301366445
      ],
      [
        "where",
        -7.637917974423052
      ],
      [
        "found",
        -7.642283609948523
      ],
      [
        "!",
        -7.642291660762934
      ],
      [
        "little",
        -7.6427676426694555
      ],
      [
        "period",
        -7.645126500941266
      ],
      [
        "large",
        -7.650405553359517
      ],
      [
        "difference",
        -7.655657945548887
      ],
      [
        "contain",
        -7.655892201665567
      ],
      [
        "ation",
        -7.660991766219104
      ],
      [
        "proposition",
        -7.6716921905293
      ],
      [
        "M",
        -7.674662731292108
      ],
      [
        "sense",
        -7.6790197905949595
      ],
      [
        "possibility",
        -7.683551746067153
      ],
      [
        "over",
        -7.685371260460306
      ],
      [
        "new",
        -7.685504920813448
      ],
      [
        "degree",
        -7.687841378409613
      ],
      [
        "F",
        -7.687865436069423
      ],
      [
        "seem",
        -7.691595185590282
      ],
      [
        "[",
        -7.693283188770777
      ],
      [
        "]",
        -7.693283188770777
      ],
      [
        "after",
        -7.693293449783265
      ],
      [
        "good",
        -7.693452769341127
      ],
      [
        "principles",
        -7.696872890210604
      ],
      [
        "find",
        -7.703244672329301
      ],
      [
        "On",
        -7.704000130848304
      ],
      [
        "parts",
        -7.709591072225179
      ],
      [
        "did",
        -7.713820103862328
      ],
      [
        "become",
        -7.717940260777424
      ],
      [
        "produce",
        -7.7218548720873565
      ],
      [
        "structure",
        -7.723756441469341
      ],
      [
        "organ",
        -7.724357730886341
      ],
      [
        "look",
        -7.726476125051562
      ],
      [
        "still",
        -7.727036711366578
      ],
      [
        "question",
        -7.740790909810174
      ],
      [
        "both",
        -7.7408878825592
      ],
      [
        "effect",
        -7.746262753368253
      ],
      [
        "Bennet",
        -7.7465170106699075
      ],
      [
        "group",
        -7.755040293097277
      ],
      [
        "close",
        -7.764480807401341
      ],
      [
        "show",
        -7.764904655156812
      ],
      [
        "mad",
        -7.769187090012301
      ],
      [
        "And",
        -7.769693006848384
      ],
      [
        "respect",
        -7.775260175253956
      ],
      [
        "day",
        -7.776964510691305
      ],
      [
        "up",
        -7.778053959186065
      ],
      [
        "ment",
        -7.779245941025283
      ],
      [
        "state",
        -7.785688918038538
      ],
      [
        "view",
        -7.7872041045482385
      ],
      [
        "ary",
        -7.790729430161667
      ],
      [
        "She",
        -7.798571241409161
      ],
      [
        "order",
        -7.806091951087738
      ],
      [
        "dur",
        -7.807764944074175
      ],
      [
        "limit",
        -7.808413934293512
      ],
      [
        "appear",
        -7.811130472367725
      ],
      [
        "ries",
        -7.828581695505164
      ],
      [
        "g",
        -7.829419374513122
      ],
      [
        "belong",
        -7.830582809902267
      ],
      [
        "point",
        -7.833454161873898
      ],
      [
        "Miss",
        -7.843780800310197
      ],
      [
        "B",
        -7.845373725202092
      ],
      [
        "Bingley",
        -7.846297646454537
      ],
      [
        "quite",
        -7.853919434471256
      ],
      [
        "few",
        -7.857852841601413
      ],
      [
        "use",
        -7.861676162696138
      ],
      [
        "whil",
        -7.868963534226362
      ],
      [
        "fore",
        -7.875419350548774
      ],
      [
        "mind",
        -7.879978157712002
      ],
      [
        "ather",
        -7.880955578308036
      ],
      [
        "latter",
        -7.881439310199053
      ],
      [
        "Jane",
        -7.8821837812775595
      ],
      [
        "rule",
        -7.885413458302042
      ],
      [
        "soon",
        -7.889184239113133
      ],
      [
        "go",
        -7.894560221879212
      ],
      [
        "sister",
        -7.895767197635948
      ],
      [
        "young",
        -7.898180578479054
      ],
      [
        "?”",
        -7.899173339676886
      ],
      [
        "”",
        -7.902207226599808
      ],
      [
        "W",
        -7.905320650773452
      ],
      [
        "difficult",
        -7.908612706280985
      ],
      [
        "laws",
        -7.91297550351955
      ],
      [
        "perception",
        -7.9154592947579046
      ],
      [
        "msel",
        -7.921293978206013
      ],
      [
        "als",
        -7.92175895400631
      ],
      [
        "complete",
        -7.922627738001901
      ],
      [
        "synthesis",
        -7.925820588744671
      ],
      [
        "here",
        -7.926958840565765
      ],
      [
        "variation",
        -7.929140228951675
      ],
      [
        "3",
        -7.932807068901703
      ],
      [
        "ground",
        -7.93623703784671
      ],
      [
        "come",
        -7.940468905924119
      ],
      [
        "bird",
        -7.94304160315715
      ],
      [
        "instance",
        -7.943155150051723
      ],
      [
        "formation",
        -7.9565808995603655
      ],
      [
        "side",
        -7.969174698189204
      ],
      [
        "H",
        -7.9712436641644
      ],
      [
        "proper",
        -7.9712712975217865
      ],
      [
        "near",
        -7.971856421400386
      ],
      [
        "O",
        -7.972311086953097
      ],
      [
        "read",
        -7.988213308073718
      ],
      [
        "three",
        -7.989952693006074
      ],
      [
        "take",
        -7.9904598162685545
      ],
      [
        "--",
        -7.990862847867938
      ],
      [
        "efore",
        -7.9926335825493675
      ],
      [
        "action",
        -7.995203362499989
      ],
      [
        "leas",
        -7.997135079201721
      ],
      [
        "discover",
        -7.997921504549721
      ],
      [
        "suppose",
        -7.998232881139948
      ],
      [
        "power",
        -7.999443252715743
      ],
      [
        "wide",
        -8.001725919112339
      ],
      [
        "slight",
        -8.006465300054781
      ],
      [
        "relate",
        -8.0201548862781
      ],
      [
        "modification",
        -8.023228265159764
      ],
      [
        "representation",
        -8.029359880678403
      ],
      [
        "knowledge",
        -8.03082357802964
      ],
      [
        "wise",
        -8.032143336389007
      ],
      [
        "probabl",
        -8.032406727856422
      ],
      [
        "breed",
        -8.037950523771817
      ],
      [
        "highe",
        -8.037988986581016
      ],
      [
        "est",
        -8.038429592916522
      ],
      [
        "ous",
        -8.054392291307138
      ],
      [
        "ance",
        -8.061475059412551
      ],
      [
        "word",
        -8.078722955850937
      ],
      [
        "genera",
        -8.080099375986926
      ],
      [
        "facult",
        -8.081908370505396
      ],
      [
        "connect",
        -8.08535380940468
      ],
      [
        "sphere",
        -8.086084609318174
      ],
      [
        "sensuous",
        -8.090482819168862
      ],
      [
        "habit",
        -8.09975281758631
      ],
      [
        "purpose",
        -8.106283583780755
      ],
      [
        "represent",
        -8.110972091563951
      ],
      [
        "nor",
        -8.111265246853431
      ],
      [
        "answer",
        -8.114108787383138
      ],
      [
        "flower",
        -8.115168610882751
      ],
      [
        "ought",
        -8.122249931287662
      ],
      [
        "substance",
        -8.127147818249508
      ],
      [
        "last",
        -8.127884449300048
      ],
      [
        "2",
        -8.130414339442527
      ],
      [
        "remark",
        -8.130736493930641
      ],
      [
        "re",
        -8.130858469426421
      ],
      [
        "1",
        -8.134606912067564
      ],
      [
        "reality",
        -8.137199159009835
      ],
      [
        "real",
        -8.137755489653706
      ],
      [
        "ive",
        -8.138483126854684
      ],
      [
        "As",
        -8.14347656108393
      ],
      [
        "determination",
        -8.144333903165034
      ],
      [
        "ham",
        -8.15310677775938
      ],
      [
        "hope",
        -8.154251620484725
      ],
      [
        "just",
        -8.155570440078979
      ],
      [
        "synthetical",
        -8.156181350945218
      ],
      [
        "law",
        -8.157304980782506
      ],
      [
        "external",
        -8.161380177301307
      ],
      [
        "hand",
        -8.168492527986725
      ],
      [
        "about",
        -8.17039766230787
      ],
      [
        "When",
        -8.172900151604598
      ],
      [
        "countr",
        -8.173528965098091
      ],
      [
        "science",
        -8.17453677853055
      ],
      [
        "high",
        -8.17469547280386
      ],
      [
        "judgement",
        -8.175593427099024
      ],
      [
        "parent",
        -8.178903627126367
      ],
      [
        "internal",
        -8.179955808871657
      ],
      [
        "second",
        -8.18531347438109
      ],
      [
        "impossib",
        -8.19582189573018
      ],
      [
        "bod",
        -8.199480716795932
      ],
      [
        "right",
        -8.203140985855564
      ],
      [
        "dia",
        -8.20656391265906
      ],
      [
        "Thu",
        -8.210295368110714
      ],
      [
        "objective",
        -8.211681875593904
      ],
      [
        "phenomen",
        -8.214436659653476
      ],
      [
        "course",
        -8.214956583721257
      ],
      [
        "ick",
        -8.214961065143454
      ],
      [
        "true",
        -8.219020754910366
      ],
      [
        "insect",
        -8.228983697873032
      ],
      [
        "employ",
        -8.233236120844484
      ],
      [
        "family",
        -8.23423420206656
      ],
      [
        "indee",
        -8.235219303356203
      ],
      [
        "small",
        -8.235722548216316
      ],
      [
        "modifie",
        -8.238340320710947
      ],
      [
        "doubt",
        -8.239515160450594
      ],
      [
        "island",
        -8.240301610095917
      ],
      [
        "system",
        -8.24312550161922
      ],
      [
        "perfect",
        -8.246608269279182
      ],
      [
        "seed",
        -8.25021833813193
      ],
      [
        "simple",
        -8.257342178973364
      ],
      [
        "require",
        -8.259590655698617
      ],
      [
        "cross",
        -8.260270370328826
      ],
      [
        "You",
        -8.261430126113934
      ],
      [
        "ence",
        -8.263359257959477
      ],
      [
        "act",
        -8.264404475590707
      ],
      [
        "ory",
        -8.264684244135614
      ],
      [
        "rhaps",
        -8.265077181292991
      ],
      [
        "Ly",
        -8.271338637114683
      ],
      [
        "ily",
        -8.277794904854929
      ],
      [
        "myself",
        -8.28307062834954
      ],
      [
        "wh",
        -8.286110463749651
      ],
      [
        "example",
        -8.286543247140685
      ],
      [
        "There",
        -8.290329609604726
      ],
      [
        "ove",
        -8.292731343819566
      ],
      [
        "old",
        -8.29556599384664
      ],
      [
        "4",
        -8.296409400554019
      ],
      [
        "sufficient",
        -8.299098140035039
      ],
      [
        "æ",
        -8.30115047202682
      ],
      [
        "connection",
        -8.302110735973939
      ],
      [
        "term",
        -8.304541641316156
      ],
      [
        "truth",
        -8.30668121689482
      ],
      [
        "logical",
        -8.308351905190415
      ],
      [
        "necessit",
        -8.310001358881088
      ],
      [
        "pe",
        -8.31200010970501
      ],
      [
        "work",
        -8.313502067623109
      ],
      [
        "Collins",
        -8.321720706564989
      ],
      [
        "extinct",
        -8.321724038233725
      ],
      [
        "They",
        -8.32229486196268
      ],
      [
        "really",
        -8.323874334169803
      ],
      [
        "mode",
        -8.326141644516568
      ],
      [
        "perfectly",
        -8.327753113604551
      ],
      [
        "hybrid",
        -8.329076013686722
      ],
      [
        "water",
        -8.332012067190648
      ],
      [
        "genu",
        -8.342648124279965
      ],
      [
        "individuals",
        -8.343044875313314
      ],
      [
        "possess",
        -8.343522512089422
      ],
      [
        "een",
        -8.344186857247319
      ],
      [
        "explain",
        -8.352913634583533
      ],
      [
        "valid",
        -8.352928327030781
      ],
      [
        "Lady",
        -8.368867172669663
      ],
      [
        "steril",
        -8.372251783759916
      ],
      [
        "quantit",
        -8.372434605733819
      ],
      [
        "end",
        -8.373948232663249
      ],
      [
        "immediate",
        -8.374237673212026
      ],
      [
        "T",
        -8.381726595131838
      ],
      [
        "ic",
        -8.383606010471041
      ],
      [
        "name",
        -8.38935460533856
      ],
      [
        "year",
        -8.394321560563302
      ],
      [
        "intermedia",
        -8.395116442135802
      ],
      [
        "7",
        -8.397570468389628
      ],
      [
        "hard",
        -8.39869531175279
      ],
      [
        "matter",
        -8.401573363315217
      ],
      [
        "representations",
        -8.405210235040522
      ],
      [
        "speak",
        -8.40797274765811
      ],
      [
        "attempt",
        -8.412739110206752
      ],
      [
        "inherit",
        -8.414462871929949
      ],
      [
        "oget",
        -8.41732641082939
      ],
      [
        "That",
        -8.422350945532994
      ],
      [
        "room",
        -8.423999238503601
      ],
      [
        "understand",
        -8.431794259929626
      ],
      [
        "dear",
        -8.436142092399646
      ],
      [
        "prove",
        -8.439857959325447
      ],
      [
        "extreme",
        -8.441103225633903
      ],
      [
        "argument",
        -8.441110284256183
      ],
      [
        "render",
        -8.441145781758731
      ],
      [
        "single",
        -8.443655093259547
      ],
      [
        "result",
        -8.446913924388635
      ],
      [
        "human",
        -8.446925238087243
      ],
      [
        "live",
        -8.447151338583481
      ],
      [
        "particular",
        -8.448340390267724
      ],
      [
        "differ",
        -8.452054988480878
      ],
      [
        "manifold",
        -8.458554651559812
      ],
      [
        "came",
        -8.459298860456633
      ],
      [
        "cogitate",
        -8.459442432842215
      ],
      [
        "production",
        -8.464315985355078
      ],
      [
        "consciousness",
        -8.464720942886295
      ],
      [
        "rest",
        -8.464949100204588
      ],
      [
        "clear",
        -8.470499370380818
      ],
      [
        "domestic",
        -8.470924877121725
      ],
      [
        "All",
        -8.471447687980973
      ],
      [
        "sure",
        -8.474294336268724
      ],
      [
        "get",
        -8.475753204067455
      ],
      [
        "ond",
        -8.475812378255124
      ],
      [
        "Illustration",
        -8.47629719072081
      ],
      [
        "colour",
        -8.476383992986484
      ],
      [
        "u",
        -8.48112363243968
      ],
      [
        "account",
        -8.482358619538777
      ],
      [
        "increase",
        -8.482881238896823
      ],
      [
        "advantage",
        -8.483215451851601
      ],
      [
        "land",
        -8.493039609810367
      ],
      [
        "instinct",
        -8.494078289567724
      ],
      [
        "With",
        -8.494409796376733
      ],
      [
        "class",
        -8.49540494142272
      ],
      [
        "um",
        -8.497047739436528
      ],
      [
        "interest",
        -8.4972732201044
      ],
      [
        "America",
        -8.500467611734416
      ],
      [
        "short",
        -8.500588398826817
      ],
      [
        "leave",
        -8.501563618199896
      ],
      [
        "successive",
        -8.506673782881876
      ],
      [
        "develope",
        -8.507190999567328
      ],
      [
        "wish",
        -8.50957640018046
      ],
      [
        "member",
        -8.512529341489817
      ],
      [
        "various",
        -8.512796979459178
      ],
      [
        "D",
        -8.513097221611773
      ],
      [
        "conclusion",
        -8.519120031584762
      ],
      [
        "fertil",
        -8.525086514950981
      ],
      [
        "nough",
        -8.52590665110769
      ],
      [
        "proceed",
        -8.529915985707033
      ],
      [
        "proof",
        -8.532662950424486
      ],
      [
        "equal",
        -8.53307951032425
      ],
      [
        "entire",
        -8.537865695771666
      ],
      [
        "happen",
        -8.537938940903338
      ],
      [
        "organi",
        -8.539809644521934
      ],
      [
        "individual",
        -8.543520056536796
      ],
      [
        "inhabitant",
        -8.550756217454108
      ],
      [
        "full",
        -8.551692613386175
      ],
      [
        "once",
        -8.554347677372444
      ],
      [
        "9",
        -8.556183723944159
      ],
      [
        "To",
        -8.558104865593252
      ],
      [
        "allie",
        -8.56388409972251
      ],
      [
        "want",
        -8.56430962816498
      ],
      [
        "feeling",
        -8.568149690108049
      ],
      [
        "ill",
        -8.570406240469179
      ],
      [
        "extend",
        -8.5752942216929
      ],
      [
        "spring",
        -8.576723009972941
      ],
      [
        "attention",
        -8.576781217032181
      ],
      [
        "What",
        -8.576988714768074
      ],
      [
        "total",
        -8.577594717168395
      ],
      [
        "greate",
        -8.578224888872626
      ],
      [
        "ask",
        -8.57938384822954
      ],
      [
        "peculiar",
        -8.581327956808172
      ],
      [
        "free",
        -8.583444874772628
      ],
      [
        "P",
        -8.587917801853074
      ],
      [
        "pass",
        -8.591340425866015
      ],
      [
        "philosoph",
        -8.592000510889324
      ],
      [
        "content",
        -8.594111116338887
      ],
      [
        "concern",
        -8.59606461369191
      ],
      [
        "similar",
        -8.60032048422894
      ],
      [
        "living",
        -8.60375889275042
      ],
      [
        "categor",
        -8.606941292759583
      ],
      [
        "Her",
        -8.609052977626677
      ],
      [
        "admit",
        -8.611214402891516
      ],
      [
        "relations",
        -8.611563334253264
      ],
      [
        "letter",
        -8.612606390147363
      ],
      [
        "oursel",
        -8.615930422553927
      ],
      [
        "sensibili",
        -8.618009606238786
      ],
      [
        "E",
        -8.62350080732932
      ],
      [
        "predicate",
        -8.631737092522053
      ],
      [
        "ical",
        -8.633809134748656
      ],
      [
        "friend",
        -8.634886702091986
      ],
      [
        "remain",
        -8.634946455383105
      ],
      [
        "completely",
        -8.637684492518947
      ],
      [
        "How",
        -8.638028782989583
      ],
      [
        "infinite",
        -8.638416184291703
      ],
      [
        "origin",
        -8.64675348096501
      ],
      [
        "vary",
        -8.647877501703377
      ],
      [
        "alon",
        -8.64867999873259
      ],
      [
        "Of",
        -8.651369894393149
      ],
      [
        "generation",
        -8.652487545578019
      ],
      [
        "went",
        -8.656306234627074
      ],
      [
        "strong",
        -8.662513594013127
      ],
      [
        "appearance",
        -8.664413588882866
      ],
      [
        "opinion",
        -8.666410274522157
      ],
      [
        "lef",
        -8.666637704264105
      ],
      [
        "element",
        -8.666916051525
      ],
      [
        "return",
        -8.674032272240417
      ],
      [
        "determin",
        -8.674913440592041
      ],
      [
        "till",
        -8.675866888206311
      ],
      [
        "moral",
        -8.677054255381172
      ],
      [
        "slow",
        -8.677132316250034
      ],
      [
        "speculati",
        -8.681036706673659
      ],
      [
        "rank",
        -8.681328684499874
      ],
      [
        "open",
        -8.683210313293522
      ],
      [
        "etter",
        -8.687871476335634
      ],
      [
        "daughter",
        -8.688367741825115
      ],
      [
        "contrar",
        -8.68875061958034
      ],
      [
        "cognize",
        -8.68888970035735
      ],
      [
        "taken",
        -8.689179768938546
      ],
      [
        "L",
        -8.690220008556953
      ],
      [
        "except",
        -8.695405804145599
      ],
      [
        "toward",
        -8.696878996302923
      ],
      [
        "best",
        -8.698024109848452
      ],
      [
        "crosse",
        -8.69848033744485
      ],
      [
        "allow",
        -8.70000886004038
      ],
      [
        "causalit",
        -8.700172837389701
      ],
      [
        "turn",
        -8.702848603454344
      ],
      [
        "amount",
        -8.703619353467523
      ],
      [
        "occasional",
        -8.708218009124575
      ],
      [
        "moment",
        -8.709263916025527
      ],
      [
        "universal",
        -8.710351804939197
      ],
      [
        "separate",
        -8.715458191123883
      ],
      [
        "age",
        -8.716516651524005
      ],
      [
        "depend",
        -8.71751780716598
      ],
      [
        "house",
        -8.718343250694165
      ],
      [
        "unconditioned",
        -8.718881650840446
      ],
      [
        "since",
        -8.720169411694101
      ],
      [
        "head",
        -8.720400119646463
      ],
      [
        "naturalist",
        -8.721014845193526
      ],
      [
        "applie",
        -8.725853290858431
      ],
      [
        "My",
        -8.727111649190773
      ],
      [
        "add",
        -8.731115767958897
      ],
      [
        "field",
        -8.73443505945636
      ],
      [
        "observe",
        -8.73540682013973
      ],
      [
        "stage",
        -8.73556682886532
      ],
      [
        "aim",
        -8.74381657792779
      ],
      [
        "down",
        -8.744490172239672
      ],
      [
        "tree",
        -8.748169013088173
      ],
      [
        "among",
        -8.749175439528777
      ],
      [
        "actual",
        -8.749179414001613
      ],
      [
        "pleasure",
        -8.749186574695896
      ],
      [
        "felt",
        -8.749210975767
      ],
      [
        "ten",
        -8.75018979239476
      ],
      [
        "independent",
        -8.753730663240603
      ],
      [
        ",--",
        -8.755826413011771
      ],
      [
        "base",
        -8.756105243794288
      ],
      [
        "love",
        -8.756349215895819
      ],
      [
        "systematic",
        -8.757194237070621
      ],
      [
        "development",
        -8.757490135120145
      ],
      [
        "line",
        -8.758132509803811
      ],
      [
        "sole",
        -8.759493682474373
      ],
      [
        "5",
        -8.761196847891275
      ],
      [
        "nce",
        -8.76127372333815
      ],
      [
        "atherin",
        -8.761959626178392
      ],
      [
        "urther",
        -8.76522042166065
      ],
      [
        "enter",
        -8.766105707576312
      ],
      [
        "bey",
        -8.76662123044845
      ],
      [
        "receive",
        -8.768101104194567
      ],
      [
        "happi",
        -8.770433939168097
      ],
      [
        "cri",
        -8.77140342887214
      ],
      [
        "explanation",
        -8.773201793150452
      ],
      [
        "male",
        -8.776680084192975
      ],
      [
        "lead",
        -8.776960408071034
      ],
      [
        "practical",
        -8.779472742518006
      ],
      [
        "exten",
        -8.791874382495838
      ],
      [
        "8",
        -8.791889593285198
      ],
      [
        "walk",
        -8.794699778586173
      ],
      [
        "size",
        -8.797794939479145
      ],
      [
        "specially",
        -8.799537090674704
      ],
      [
        "arise",
        -8.802624882470859
      ],
      [
        "k",
        -8.807633100092115
      ],
      [
        "ollen",
        -8.807745272001405
      ],
      [
        "range",
        -8.81050335534848
      ],
      [
        "plain",
        -8.814198550291142
      ],
      [
        "inhabit",
        -8.814496483529684
      ],
      [
        "6",
        -8.81689348416911
      ],
      [
        "adapt",
        -8.822156904407562
      ],
      [
        "process",
        -8.822366223312251
      ],
      [
        "variety",
        -8.822818052697151
      ],
      [
        "region",
        -8.830843724897974
      ],
      [
        "length",
        -8.830847551852626
      ],
      [
        "ancient",
        -8.830956025106921
      ],
      [
        "division",
        -8.83186087419498
      ],
      [
        "continued",
        -8.83526392973167
      ],
      [
        "belief",
        -8.839435128926176
      ],
      [
        "descendant",
        -8.839523293120989
      ],
      [
        "distinguish",
        -8.840512083000604
      ],
      [
        "consideration",
        -8.840924738266168
      ],
      [
        "arly",
        -8.842698623974668
      ],
      [
        "eyes",
        -8.85036236155035
      ],
      [
        "talk",
        -8.854598490684559
      ],
      [
        "original",
        -8.8554584159256
      ],
      [
        "force",
        -8.856144217975782
      ],
      [
        "circumstance",
        -8.856784619455471
      ],
      [
        "namel",
        -8.858614152691151
      ],
      [
        "conditioned",
        -8.859922867844277
      ],
      [
        "regress",
        -8.865181156703537
      ],
      [
        "continent",
        -8.865483000163268
      ],
      [
        "consequence",
        -8.865489943073007
      ],
      [
        "G",
        -8.874213715684377
      ],
      [
        "else",
        -8.874894503359949
      ],
      [
        "foundation",
        -8.87587955872907
      ],
      [
        "race",
        -8.876976957852563
      ],
      [
        "consist",
        -8.877984504119846
      ],
      [
        "descend",
        -8.878357425300111
      ],
      [
        "intelligib",
        -8.879252716917431
      ],
      [
        "sub",
        -8.882847464362182
      ],
      [
        "source",
        -8.883752183554611
      ],
      [
        "tend",
        -8.884191523284677
      ],
      [
        "ignoran",
        -8.888174825536417
      ],
      [
        "evident",
        -8.892263272974123
      ],
      [
        "opposite",
        -8.892266857171295
      ],
      [
        "expression",
        -8.892751275060574
      ],
      [
        "subjective",
        -8.893712716528837
      ],
      [
        "judgements",
        -8.899492337096564
      ],
      [
        "done",
        -8.901174788649229
      ],
      [
        "endeavour",
        -8.90135469089492
      ],
      [
        "Reason",
        -8.901360422853621
      ],
      [
        "sudden",
        -8.901365925800949
      ],
      [
        "climate",
        -8.901972917103013
      ],
      [
        "egg",
        -8.903265440453367
      ],
      [
        "men",
        -8.904627793783979
      ],
      [
        "let",
        -8.905444140105182
      ],
      [
        "wing",
        -8.909827118647698
      ],
      [
        "PTER",
        -8.910535143037286
      ],
      [
        "Long",
        -8.91084349943141
      ],
      [
        "frequent",
        -8.911548639540843
      ],
      [
        "distinction",
        -8.912467202946917
      ],
      [
        "attribute",
        -8.917827697365972
      ],
      [
        ").",
        -8.918882036351942
      ],
      [
        "succession",
        -8.919983652748545
      ],
      [
        "influence",
        -8.921092784307763
      ],
      [
        "function",
        -8.92159037662045
      ],
      [
        "easi",
        -8.926357293981726
      ],
      [
        "step",
        -8.926805077595876
      ],
      [
        "complex",
        -8.929167576544533
      ],
      [
        "geological",
        -8.929189723919839
      ],
      [
        "evidence",
        -8.92950361900453
      ],
      [
        "half",
        -8.929642123317265
      ],
      [
        "tell",
        -8.92964276066084
      ],
      [
        "direct",
        -8.933460838061063
      ],
      [
        "confine",
        -8.93745609709578
      ],
      [
        "CHA",
        -8.938454377834695
      ],
      [
        "light",
        -8.9390353969312
      ],
      [
        "mention",
        -8.940285655125349
      ],
      [
        "Dr",
        -8.94446113457445
      ],
      [
        "embryo",
        -8.945035629637704
      ],
      [
        "Ye",
        -8.945042504823732
      ],
      [
        "replie",
        -8.94810339296022
      ],
      [
        "employment",
        -8.949197669713458
      ],
      [
        "prevent",
        -8.957720536183508
      ],
      [
        "pigeon",
        -8.957726582723181
      ],
      [
        "application",
        -8.958750896178561
      ],
      [
        "com",
        -8.960510674495719
      ],
      [
        "remains",
        -8.96198892077873
      ],
      [
        "Gardiner",
        -8.967415301034638
      ],
      [
        "progenitor",
        -8.967422501095301
      ],
      [
        "thinking",
        -8.968497658453167
      ],
      [
        "visit",
        -8.97461970210831
      ],
      [
        "rational",
        -8.974733069771565
      ],
      [
        "value",
        -8.97588415571184
      ],
      [
        "event",
        -8.977673456653335
      ],
      [
        "hear",
        -8.978424975678278
      ],
      [
        "lies",
        -8.98100284024277
      ],
      [
        "objection",
        -8.981858226305658
      ],
      [
        "compare",
        -8.983304300039674
      ],
      [
        "rare",
        -8.984695519376782
      ],
      [
        "chance",
        -8.987220336065514
      ],
      [
        "rought",
        -8.987902749106539
      ],
      [
        "advance",
        -8.989467249839755
      ],
      [
        "home",
        -8.98961537876794
      ],
      [
        "corresponding",
        -8.992063167218134
      ],
      [
        "utter",
        -8.993360337823368
      ],
      [
        "assume",
        -8.994245436266159
      ],
      [
        "struggle",
        -8.994644760058016
      ],
      [
        "attain",
        -8.996549441862093
      ],
      [
        "lower",
        -8.996872220117803
      ],
      [
        "Sir",
        -8.997271589393915
      ],
      [
        "exercise",
        -8.999459921275303
      ],
      [
        "improve",
        -9.002945947748213
      ],
      [
        "indicate",
        -9.004062712569507
      ],
      [
        "Lizz",
        -9.007221177985773
      ],
      [
        "late",
        -9.00731075280024
      ],
      [
        "apparent",
        -9.007448951077729
      ],
      [
        "making",
        -9.008376650707199
      ],
      [
        "rudiment",
        -9.01742525983239
      ],
      [
        "beginning",
        -9.01747019023274
      ],
      [
        "exact",
        -9.017498603928868
      ],
      [
        "contradiction",
        -9.017514073597258
      ],
      [
        "need",
        -9.018691499289998
      ],
      [
